Repository: anibalardid/xpander
Catalog: po/*.po
Languages: gl

source: Pause Expansion
gl: Pausar expansión

source: Manager
gl: Configuración

source: Quit
gl: Saír

source: _Plain text
gl: Texto _simple

source: Command
gl: Orde

source: _Wrap text
gl: Texto _envoltorio

source: $| marks cursor position. $C inserts clipboard contents.
gl: $| marca a posición do cursor. $C pega o contido do portapapeis

source: _Abbreviation:
gl: _Abreviatura:

source: _Send via:
gl: Enviar _vía:

source: Filter by window _class:
gl: Filtrar por _clase de xanela:

source: Select
gl: Seleccione

source: _Filter by window title:
gl: _Filtra polo título da xanela

source: Case _sensitive
gl: _Diferencia as maiúsculas e minúsculas

source: Save
gl: Gardar

source: Phrase _directory (needs restart)
gl: _Cartafol de frases (precisa reiniciar)

source: Phrase directory
gl: Cartafol de frases

source: Prefer light _indicator icon theme
gl: Prefire o tema de iconas claro para o _indicador

source: _Warn when deleting a folder
gl: _Avisar cando vaia a eliminar un cartafol

source: _Pause expansion
gl: _Pausar a expansión

source: Set
gl: Estabelecer

source: _Show manager
gl: _Amosar o xestor

source: Illegal characters
gl: Caracteres ilegais

source: are not allowed.
gl: non están permitidos.

source: New_phrase
gl: Nova_frase

source: New folder
gl: Novo cartafol

source: Delete folder
gl: Eliminar cartafol

source: This will also delete the phrases in this folder.
gl: Isto tamén borrará as frases no cartafol.

source: Restart app
gl: Reiniciar o aplicativo

source: Phrase editing and creation will not function corectly until application is restarted.
gl: A modificación e creación de frases non funcionará correctamente até que se reinicie o aplicativo.
